<div class="wysiwyg wysiwyg--about _pad18 _border1lgr">
	<p style="color: #333; font-weight: normal;">О мотоцикле в целом:</p>

	<p style="font-weight: 300;">
		Мотоцикл очень крут. Покупался в салоне Yamaha в декабре 2016г. Таким образом, новая модель организационной деятельности играет важную роль в формировании экономической целесообразности принимаемых решений. Равным образом постоянный количественный
		рост и сфера нашей активности способствует повышению актуальности ключевых компонентов планируемого обновления.
		С другой стороны сложившаяся структура организации напрямую зависит от существующих финансовых и административных условий.
	</p>

	<p style="text-align: center;">
		<img src="{{ URL::asset('images/logbook_note_content_825x451.jpg') }}" alt="" title="">
	</p>

	<p style="color: #333; font-weight: normal;">Немного о главном:</p>

	<p style="font-weight: 300;">
		Таким образом, новая модель организационной деятельности играет важную роль в формировании экономической целесообразности принимаемых решений. Равным образом постоянный количественный рост и сфера нашей активности способствует повышению
		актуальности ключевых компонентов планируемого обновления.
		С другой стороны сложившаяся структура организации напрямую зависит от существующих финансовых и административных условий.
	</p>

</div>
